<?php

$MESS["DOCSLOG_TITLE"] = "Электронный журнал учета операций";
$MESS["DOCSLOG_TITLE_TYPE"] = "Вид размещаемой информации";
$MESS["DOCSLOG_TITLE_DATE"] = "Дата и время загрузки документа";
$MESS["DOCSLOG_TITLE_USER"] = "Лицо, разместившее информацию";
$MESS["DOCSLOG_DESCR"] = 'Электронный журнал учета операций, выполненных с помощью программного обеспечения и технологических средств ведения официального сайта застройщика, позволяющие обеспечивать учет всех действий в отношении информации на официальном сайте застройщика, подтверждающих размещение соответствующей информации.';
$MESS["JK_DOC_LOG_BIG_DESCRIPTION"] = "Электронный журнал учета операций, выполненных с помощью программного обеспечения и технологических средств ведения официального сайта застройщика, позволяющие обеспечивать учет всех действий в отношении информации на официальном сайте застройщика, подтверждающих размещение соответствующей информации.";
