<?
$MESS["MORTGAGE_FORM_TITLE"] = "Заявка на ипотеку";
$MESS["MORTGAGE_FORM_DESCRIPTION"] = "Вы можете отправить заявку на ипотеку, воспользовавшись формой ниже.";
$MESS["MORTGAGE_PAGE_TITLE"] = "Помощь в оформлении ипотеки";
$MESS["MORTGAGE_DESCRIPTION_TITLE"] = "Помощь в оформлении ипотеки";
$MESS["MORTGAGE_DESCRIPTION_DESCRIPTION"] = "Ипотека: выгодные условия для наших клиентов!";
$MESS["MORTGAGE_SECTION_TITLE"] = "Ипотечный калькулятор";
$MESS["MORTGAGE_SECTION_DESCRIPTION"] = "Узнайте свой ежемесячный платеж по ипотеке в режиме онлайн!";
$MESS["MORTGAGE_SECTION_TOP_TEXT"] = "Агентство недвижимости оказывает широкий спектр услуг, связанных с покупкой, продажей, арендой и обменом жилья. Если вас интересуют вопросы, связанные с квартирами, комнатами, частками и дачами, не раздумывая, обращайтесь к нам!";
$MESS["MORTGAGE_DOCS_TITLE"] = "Список документов";
$MESS["BANK_LIST_TITLE"] = "Предложения банков";
$MESS["BANK_LIST_DESCRIPTION"] = "Лучшие кредитные программы по сниженным процентным ставкам от наших банков-партнеров!";

